"STORIES_TITLE" = "Stories";
"STORIES_SHOW_DOWNLOAD_BUTTON" = "Bouton de téléchargement de Stories";
"STORIES_MANUALLY_MARK_SEEN" = "Marquer manuellement les vues des stories";
"STORIES_DISABLE_DISCOVERY" = "Désactiver la découverte";
"CHATS_TITLE" = "Chats";
"CHATS_MANUALLY_MARK_SEEN" = "Marquer automatiquement les vu des snaps";
"CHATS_SHOW_DOWNLOAD_BUTTON" = "Afficher le bouton de téléchargement des Snaps";
"CHATS_DISABLE_SCREENSHOT" = "Désactiver la capture d'écran";
"CHATS_AUTO_SAVE_MESSAGE" = "sauvegarder automatiquement les chats des messages";
"SHOW_STORIES_TIME" = "Show Timer Stories";

"SAVE_SETTINGS_TITLE" = "Enregistrer les paramètres";
"SAVE_NO_CONFIRMATION_ALERT" = "Aucune alerte de confirmation";
"SAVE_CUSTOM_ALBUM_ENABLE" = "Enregistrer dans l'album personnalisé";
"SAVE_CUSTOM_ALBUM_NAME" = "Nom de l'album";

"ADDONS_TITLE" = "Addons";
"UPLOAD_FROM_GALLERY" = "Télécharger les médias de la galerie";
"IMAGE_EDITOR" = "Modifier les photos";
"TAP_TO_RECORD_VIDEO" = "Appuyez longuement pour enregistrer";
"INCREASE_VIDEO_DURATION" = "Enregistrement vidéo de 50 secondes";
"INCREASE_VIDEO_DURATION_DESC" = "Lorsque l'enregistrement est activé pendant 50 secondes, fermez l'application en arrière-plan et ouvrez-la à nouveau pour fonctionner avec succès";

"LOCATION_ENABLE" = "Changer votre emplacement";
"LOCATION_CHOOSE" = "Choisir";

"FILTERS_ENABLE" = "Activer les filtres personnalisés";
"FILTERS_VIEW" = "Filtres";

"SAVE_ALERT_IMAGE" = "📱 Enregistrer la photo 📷 dans la bibliothèque";
"SAVE_ALERT_VIDEO" = "📱 Enregistrer la vidéo 🎥 dans la bibliothèque";
"SAVE_ALERT_CANCEL" = "❌ Annuler";
"SAVE_ALERT_CONFIRM" = "✅ Enregistrer";
"SETTINGS_ALERT_SNAPCHAT" = "Paramètres SnapChats 👻";
"SETTINGS_ALERT_SCOTHMAN" = "SCOthman💛 Paramètres 👻";
"SETTINGS" = "Paramètres ⚙️";
"CANCEL" = "Annuler";
"LOCAL_FILTERS" = "Filtres locaux";
"DELETE_FILTER" = "Supprimer le filtre";
"THIS_WILL_REMOVE" = "Cela éliminera le filtre de votre appareil.";
"DELETE" = "Effacer";
"ADD_FILTER" = "Ajouter un filtre";
"OPEN_FOLDER" = "ouvrir le dossier";
"CHOOSE_IMAGE" = "Choisir l'image";
"MSG_FILTER" = "L'image du filtre doit être un PNG de \ n1080 x 1920 (rapport 9:16) \ nVous pouvez ajouter des images à partir de la bibliothèque ou manuellement dans un répertoire de filtres";
"OPEN" = "Ouvrir";
"FILTERS_FOLDER" = "Filtres Dossier";
"FILTERS_FOLDER (%zd/%zd)" = "Dossier de filtrage (% zd /% zd)";

"CITIES" = "Changer votre localisation";
"CUSTOM" = "Personnalisé à partir de la carte";

"NAME" = "prénom";
"CANCEL_F" = "Annuler";
"DONE" = "Enregistré";
"OPEN_FILZA" = "Ouvrir avec Filza";
"OPEN_IFILE" = "Ouvrir avec iFile";
"SUPPORT_PAYPAL" = "Faire un don via PayPal";
"PAYPAL" = "Faire un don";
"THANK" = "Merci";
"WEBSITE" = "Site Internet";
"VERSION" = "Version SCOthman";
"TANSLATION" = "Traduire";
"ABOUT" = "A propos du développeur";
"FRIEND_GROUPS" = "Groupes de";
"MANAGE_GROUPS" = "Gérer les groupes ⚙";
"MANAGER" = "Directeur";
"EDIT_GROUP" = "Modifier le groupe";
"NEW_GROUP" = "Nouveau groupe";
"GROUPS" = "Groupes";
"GROUP_NAME" = "Nom du groupe";
"FRIENDS" = "Amis";
